<td colspan="8" background="<?php echo base_url()?>images/Backgr_text.gif" class="pl">
<p>Основана на семейном бизнесе, компания <span style="color: #F00"><strong>Свадебный Мир!</strong></span> развивается на рынке свадебных тканей уже более 15 лет.</p>
<p>За это время, мы научились чувствовать пульс свадебного мира; обрели хороших, доверительных друзей в лицах наших клиентов, которые знают что каждый раз, приходя к нам, они найдут полный и качественный ассортимент продукции.</p>
<p>Стремление к высоким достижениям и большой опыт привели к завоеванию лидирующей позиции в нашей отрасли.</p>
<p>Каждый год мы посещаем международные выставки тканей, следим за тенденциями рынка, благодаря чему, наши посетители всегда имеют доступ к новшествам в нашей общей сфере деятельности.</p>
<p>Для более качественного обслуживания наших посетителей, в 2008 году, был открыт новый торговый центр; а также создан административный департамент для оптимизации работы с нашими клиентами и поставщиками.</p>
<p>У нас можно найти как ткани для массового производства из азиатских стран, так и ткани для эксклюзивных моделей свадебных платьев и вечерних нарядов из Франции, Италии и Англии; как самые основные аксессуары для шитья, так и шикарные хрусталики Swarovski.</p>
<p>Приезжайте, звоните, пишите! Мы обязательно будем с вами работать.</p>
</td>