<td colspan="8" background="<?php echo base_url(); ?>images/Backgr_text.gif" class="pl">
<p>Приветствуем Вас в мире, который захватывает хотя бы один раз в жизни. Это –  <span style="color: #F00"><strong>Свадебный Мир!</strong></span></p>
<p>Наша цель – обогащать воображение дизайнеров свадебных нарядов для воплощения их самых заветных работ.</p>
<p>Мы представляем вашему вниманию большой ассортимент основных тканей, расшитых гипюров и аппликаций, аксессуаров для шитья, а так же, коллекцию кристаллов Swarovski.</p>
<p>Посещая наши магазины, Вы найдете не только качественную продукцию и широкий ассортимент, но и профессиональный персонал, который поможет вам сделать правильный выбор.</p>
<p>Мы знаем тренды свадебного рынка и, поэтому, у нас всегда обновленная коллекция вышитых тканей и аппликаций, а цветовая гамма нашей продукции позволяет удовлетворять любые дизайнерские капризы.</p>
</td>
                  